replicas = ["классно)", "о, прикольно", "скинь еще!", "а поинтереснее ничего нет?", "мда...", "🤡🤡🤡", "🤩", "у меня так же было", "❤️"]

triggered_words = [
    "терпила",
    "терпилы",
    "терпилам",
    "терпил",
    "терпиле",
]

abusive_words = [
    "пидор",
    "пидорас",
    "пидоры",
    "пидору",
    "хуй",
    "хуйня",
    "хуйню",
    "хуйне",
    "хуесос",
    "пизда",
    "пизды",
    "пизду",
    "пизде",
    "пиздос",
    "пиздил",
    "уебок",
    "уёбок",
    "ебал",
    "бля",
]

hello = [
    "Хорошего дня! Помните, сегодня вы супергерои… или хотя бы просто молодцы.",
    "Удачного дня! Пусть сегодня ваши проблемы будут такими же маленькими, как мои шансы выиграть в лотерею.",
    "Желаю вам отличного дня! Я уверена, что Вселенная сегодня на вашей стороне.",
    "Хорошего дня! Пусть ваш день будет как зебра — полоса белая, полоса темная. Но это торт 🍰, и все слои невероятно вкусные.",
    "Сегодня у вас будет столько же продаж, сколько спама в электронной почте.",
    "Удачного дня! Сегодня вам встретятся только хорошие люди, а плохие подождут до следующего дня... так стоп... это получится пустой зал)))",
    "Хорошего дня, дорогие. Помните, сегодня вы можете горы свернуть… или хотя бы чаевых заработать💵💵🤑",
    "Привет, сони! Ответьте мне, я хочу убедиться, что вы проснулись хотя бы к обеду, чтобы жить свой лучший день.",
    "Пусть день будет таким же замечательным, как и вы сами🥰",
    "Просто решила сказать, что люблю вас. Надеюсь, ваш день пройдет прекрасно.",
    "Надеюсь, ваш день пройдет хорошо. Просто хочу сказать, что я думаю о вас❤️",
    "Благодаря вам даже самые обычные дни превратились в праздники. Прекрасного дня!",
    "Доброе утро! Если бы я была человеком, то обязательно бы приехала к вам с кофе и плохими шутками. Но пока мне приходиться оставаться в кибер-пространстве и радовать вас отсюда🥺",
    "Утро доброе — оно не виновато в том, что ты не выспался.",
    "Самое сложное — после звонка будильника не просто встать, но еще перестать спать. Доброе утро!",
    "Обязательно улыбнись, когда проснешься — на работе у тебя такой возможности не будет.",
    "Посылаю вам всю удачу мира! Хотя, если подумать, она вам не очень-то нужна — вы и так отлично со всем справляетесь.",

]
